export default {
    menu: {
        portfolio: "Работы",
        about: "О нас",
        contact: "Контакты"
    },
    about: {
        title: "Кто мы такие",
        subtitle: "И что нам есть о себе сказать",
        p1: "По сути, Лаборатория Акроним является эдаким творческим кластером, состоящим из друзей и коллег из сферы кино и рекламных медиа. Все мы знаем, что делаем, так как развиваемся и продолжаем развиваться в своём деле уже давно. Более того, мы хорошо друг друга понимаем и знаем свои сильные и слабые стороны.",
        p2: "Изначально мы поняли, насколько сильна связка звука с визуалом, особенно в динамике, особенно для рекламы. Ведь это именно те направления, которые, как правило, не поддаются типичной логике повествования, изображения на экране, музыки и звука. Потому крайне важно, чтобы оба избранных нами элемента работали на максимум, не оставляя у зрителя вопросов и не создавая растерянности.",
        p3: "А чтобы узнать подробнее о том, что и как мы делаем - загляните на вкладку <br>"
    },
    contact: {
        title: "Контакты",
        subtitle: "Свяжитесь по работе с, или вместе с нами. <br>Мы всегда рады пообщаться.",
        email: "Единая почта: ",
        phone: "Телефон: ",
        messengers: "Мессенджеры и соцсети:"
    },
    notfound: {
        title: "Упс!",
        subtitle: "Что-то пошло не так...",
        span404: "404",
        p: "Такой страницы не существует",
        back: "Вернуться на главную"
    },
    home: {
        logoText: "Music & Sound<br>Production",
        mainTitle: "Коротко о главном",
        mainText: "Мы занимаемся музыкой и звукорежиссурой для рекламы и кино, выставок и театра. Благодаря точечному подходу к этим двум сферам - мы получаем наилучший результат.",
        ourWorks: "Наши работы",
        bestRecent: "Лучшее за последнее время",
        showcases: "Шоукейсы",
        showreelText: "Наша работа - не просто написать пару нот в секвенсоре и сгенерировать И вот как это выглядит:",
        showreelTitle: "ACRNM LAB & AVE WARRIORS - RITUAL",
        showcasesTitle: "MUSIC, SOUNDDESIGN & CG SHOWCASES",
        contactUs: "Связаться с нами",
        cards: {
            card1: {
                title: "Музыка",
                desc1: "Классические и современные жанры, Своя студия",
                desc2: "Наше основное направление. Делаем музыкальное оформление для рекламы, кино и мероприятий"
            },
            card2: {
                title: "Звук",
                desc1: "Звукорежиссура площадки & постпродакшна, Саунд-дизайн",
                desc2: "Одна из важнейших частей производства контента. Делаем всё, что связано со звуком"
            },
            card3: {
                title: "Продюсирование",
                desc1: "Ведение проектов и управление подрядами",
                desc2: "Сами найдём необходимых профессионалов или поможем с исполнением"
            }

        }
    },
    portfolio: {
        title: "Наши работы",
        subtitle: "Всё самое крутое что мы делали",
        description: "Пожалуй, самый увлекательный блок на этом сайте, ведь здесь собраны самые лучшие работы как целой команды, так и отдельных наших специалистов, рассказы о том, как они создавались, и то, что любят все - красивые картинки без лишней воды.",
        tabWatch: "Посмотреть",
        tabListen: "Послушать",
        lastInfo: "О некоторых проектах мы пока не можем рассказать из-за НДА и прочих юридических прелестей. Однако всё впереди и будьте уверены, что это не только самый интересный, но и самый обновляемый раздел на сайте.",
        watchItems: {
            "atomic": {
                name: "Atomic Heart:<br>Инстинкт Истребления",
                info1: "Летом 2023 года мы познакомились с исполнителем ScaryOn, участвовавшим в создании саундтрека к игре. Незадолго до выхода дополнения, он попросил нас помочь ему в продюсировании нескольких треков и записать озвучку радио-голосов для трейлера.",
                info2: "Так и мы стали частью большой гордости Российского геймдева, оказавшись в трейлере и в самой игре с треком BEA-2 Theme.",
                author: "Яков Шостакович"
            },
            "ritual": {
                name: "White Punk - Ritual: Prologue",
                info1: "Зимой 2025 мы познакомились с продакшеном Ave Warriors и музыкантов Whitepunk, для которого команда снимала фильм-рекламу его нового альбома. Фильм рассказывает об отряде рыцарей, встречающих на своём пути некое хтоническое существо, сводящее их с ума.",
                info2: "В этом проекте реализована музыка, полная переозвучка в саунддизайне и даже озвучка на нескольких языках!",
                author: "Яков Шостакович, Михаил Грубин, Екатерина Проскура, Кирилл Кокин"
            },
            "p&g": {
                name: "P&G:<br>Beyond The Pattern",
                info1: "Летом 2024 нам позвонили ребята из компании P&G, с просьбой нарисовать для них ролик-открытие их мероприятия в кинотеатре Октябрь (да, графикой мы тоже занимаемся), а также написать для него музыку, исполненную в итоге барабанным оркестром вживую!",
                info2: "Безусловно, мы были шокированны таким уважаемым гостем, и боялись не оправдать возложенных на нас ожиданий. Тем не менее, пускай честно говоря ценой многих бессонных ночей и целого месяца трудоёмкой работы - оставили заказчиков довольными! Показать мы правда вам этого не можем, НДА, все дела.",
                author: "Илья Яковенко, Илья Мельников, Кирилл Кокин, Яков Шостакович"
            },
            "pyaterochka": {
                name: "Пятёрочка",
                info1: "Наши друзья из студии Clout обратились к нам за помощью со звуком в рекламной кампании Пятёрочки в честь дня космонавтики. ",
                info2: "Как мы неоднократно повторяем - звук важен ровно настолько же, насколько важна качественная картинка. А в данном случае тем более - ведь в для промороликов мы записывали прекрасный мощный голос Александра Пушного.<br><br>А оскорбить мастера музыки и ээээкспериментов мы ну никак не могли.",
                author: "Яков Шостакович, Михаил Бурый"
            },
            "bb": {
                name: "Bourgeois Bohème",
                info1: "Наши друзья из студии Argument Agency попросили нас создать музыкальное сопровождение и саунд-дизайн для рекламного ролика европейской платёжной системы - Borgeois Boheme.",
                info2: "Да, сама работа была достаточно простой, и делимся мы ею в первую очередь ради имени бренда. Но есть и интересное: при работе над проектом, мы никак не могли подобрать подходящее звучание для музыки. Она должна быть одновременно бодрой, но при этом достаточно классической и 'богатой'. <br><br>По итогу, в качестве вдохновения - отлично помог фильм  'Now You See Me'.",
                author: "Яков Шостакович, Мирослав Стефанский "
            },
            "iqos": {
                name: "IQOS:<br>POP Experience",
                info1: "Один из самых странных, и тем не менее, безумно интересных проектов, которые мы делали. ",
                info2: "К нам обратились за написанием звукового сопровождения и озвучки интерфейса для AR презентации продукции компании, при помощи шлема дополненной реальности Apple Vision Pro. <br><br>Работа включает в себя эдакий многослойный пирог из звуков эффектов и элементов интерфейса, переплетающихся вместе в единую симфонию.",
                author: "Яков Шостакович"
            },
            "WoT": {
                name: "World Of Tanks & Near.You",
                info1: "К нам обратились с весьма нестандартной задачей: озвучить рекламу World Of Tanks, сделанную в стиле кинематографического трейлера к фильму. ",
                info2: "Сказано - сделано. В итоге, получилась одна из самых уникальных рекламных кампаний игры, в которой удалось реализовать и повествовательные звукорежиссёрские хотелки, и даже озвучить лирического героя.<br><br>Сделано для Мира Танков и Ave Warriors Team.",
                author: "Яков Шостакович"
            },
            "sofia": {
                name: "Sofia Doors:<br>Solaris",
                info1: "Не так давно мы познакомились с коллегами Argument Agency, которые в тот момент работали над рекламной кампанией Sofia Doors, приуроченной к новой линейке продукции, вдохновлённой фильмом “Солярис” Андрея Тарковского.",
                info2: "Ребята тоже талантливые дизайнеры, но им не хватало грамотной визуализации задумки и проработки аудио-концепции, в чём мы им и помогли.",
                author: "Илья Яковенко, Яков Шостакович"
            },
            "volna": {
                name: "Radio Volna",
                info1: "Один из сложнейших и запутаннейших проектов за последнее время, тем не менее - такой же интригующий и интересный. ",
                info2: "Дубайское радио обратилось к нам за полным обновлением “одежды” своего эфира. Заказчик не хотел идти по классическим тропам радиовещаниях с диджейскими сбивками и бархатным мужским и звонким женским голосами, читающими лозунги станции.<br><br>По итогу мы пришли к необычной смеси славянских фольклорных напевов с поп-музыкой, обозначающей суть и специфику единственного русского радио в Дубае - естественнейшим из путей: музыкой! ",
                author: "Яков Шостакович, Екатерина Проскура "
            },
            "lc": {
                name: "Ленинград Центр",
                info1: "Ослепительной красоты рекламная кампания для Петербургского театра Ленинград Центр, приуроченная к международному женскому дню. ",
                info2: "Выполненный в стилистике джаз-клуба двадцатых из Великого Гэтсби, иммиджевый ролик показывает очень тонкую грань между страстной вульгарностью и аккуратной элитарностью.<br><br>Это ощущение мы и воплотили в звуке данной кампании. ",
                author: "Яков Шостакович"
            },
            "storyscape": {
                name: "StoryScape:<br>Tales & Stories",
                info1: "Постоянные участники этого раздела (угадайте кто) заказали у нас музыкальное сопровождение и саунд-дизайн для промо-ролика игры StoryScape, использующей нейросети по созданию изображения и текстов, для естественного и увлекательного обучения детей. ",
                info2: "Что интересно, проект мы сдали ещё год назад, однако разработчики примерно раз в несколько месяцев возвращаются с новой версией монтажа и механик, из-за чего работа стала для нас своеборазным пособием по тому, в чём мы профессионально подросли, а в чём ещё нет.",
                author: "Яков Шостакович "
            },
            "newland": {
                name: "Новая Земля",
                info1: "Дипломный проект Михаила Нистратова, с увлекательнейшим и редчайшим видеоигровым сеттингом - исследованием острова Новая Земля учёными времён царской России. ",
                info2: "Это пожалуй любимая тематика нашего композитора, поэтому несмотря на скромные начала - мы взялись за проект с головой, написав главную тему для игры, и проложив путь для общего звука и атмосферы будущего проекта.",
                author: "Яков Шостакович, Дмитрий Качер"
            },
            "organic": {
                name: "Organic",
                info1: "Organic - это документальный проект Егора Субботина о флоре и фауне разных штатов Америки, выигравший множество наград по всему миру. В конце 2022 года мы приняли участие в разработке аудио-визуальной концепции проекта, создали музыкальное сопровождение к трейлеру и промо.",
                info2: "А сейчас продолжаем работу над экранизацией в формате сериала на площадки Netflix и Amazon.",
                author: "Яков Шостакович, Егор Субботин "
            },
            "elk": {
                name: "ELK",
                info1: "Наш авторский короткометражный фильм, выполненный в технике смешения реальности с абстрактной анимацией. ",
                info2: "Делали его долго, сложно, и не совсем так как он изначально задумывался - но это один из интереснейших опытов в работе, что у нас когда либо был.",
                author: "Яков Шостакович, Сергей Тамбов"
            }
        },
        listen: {
            albums: {
                "atomic": {
                    title: "Atomic Heart:<br>Инстинкт Истребления",
                    link: {
                        title: "Слушать на Яндекс.Музыке",
                        href: "https://music.yandex.ru/album/26779794/track/115947933"
                    }
                },
                "newland": {
                    title: "Новая Земля",
                },
                "braslet": {
                    title: "Браслет",
                },
                "yakov": {
                    title: "Яков Шостакович:<br>Сборник",
                    link: {
                        title: "Слушать на Яндекс.Музыке",
                        href: "https://music.yandex.ru/artist/16390612"
                    }
                },
                "hell": {
                    title: "VK Видео: Адская Школа",
                },
                "oven": {
                    title: "Овен",
                    link: {
                        title: "Слушать на Яндекс.Музыке",
                        href: "https://music.yandex.ru/users/yamusic-bestsongs/playlists/9425114"
                    }
                },
            },

        },
    }
}